/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Multiple words working" = "einlangesdeutshceswort mit Abstand";